<?php
    /**
     * Created by PhpStorm.
     * User: andrey
     * Date: 25.02.18
     * Time: 15:24
     */

    $news = ['1'=>
        ['title' => 'Українка Еліна Світоліна стала переможницею турніру серії WTA в Дубаї',
            'description' => 'У фіналі турніру в Дубаї (ОАЕ) перша ракетка України Еліна Світоліна обіграла 24-у ракетку світу росіянку Дар\'ю Касаткину 6:4, 6:0. Про це повідомляє "Укрінформ".
            
                                      Це другий титул українки в цьому сезоні і одинадцятий за кар\'єру. У січні вона виграла турнір в Брісбені.
            
                                      Світоліна збереже четверте місце в рейтингу WTA і підніметься на четверте місце в чемпіонській гонці.
            
                                      Нагадаємо, Еліна Світоліна також виграла турнір в Дубаї в 2017 році.',
            'datetime' => '24.02.2018 20:49',
            'link'=>'?page=article1',
            'source'=>'5 канал'
        ],

        '2'=>   ['title' =>'МОРОЗИ В УКРАЇНІ: ДЕ БУДЕ НАЙХОЛОДНІШЕ',
            'description'=>'Мінус 16°C було цієї ночі в Києві, мінус 18°C обіцяють нам синоптики на ніч проти понеділка, але подекуди в країні стовпчик термометра впаде і до 25°C нижче нуля. 
                     Про таке повідомляє "5 канал" з посиланням на Гідрометцентр.',
            'datetime'=>'25.02.2018 09:01',
            'link'=>'?page=article2',
            'source'=>'5 канал'


        ]


    ];